Repository: WOODSEE-DIGI/SwiftMaestro-beta
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Enable
ar: تمكين
cs: Povolit
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fi: Ota käyttöön
fr: Activer
he: הפעל
hi: सक्षम करें
hu: Engedélyezés
id: Aktifkan
it: Abilita
ja: 有効化
ko: 활성화
nb: Aktiver
nl: Inschakelen
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
ro: Activează
ru: Включить
sv: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
uk: Увімкнути
vi: Bật
zh_hans: 启用
zh_hant: 啟用

source: Enabled
ar: ممكّن
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Activado
fi: Käytössä
fr: Activé
he: מופעל
hi: सक्षम
hu: Engedélyezve
id: Diaktifkan
it: Abilitato
ja: 有効
ko: 활성화됨
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Включено
sv: Aktiverad
th: เปิดใช้งานแล้ว
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Export
ar: تصدير
cs: Exportovat
da: Eksportér
de: Exportieren
el: Εξαγωγή
es: Exportar
fi: Vie
fr: Exporter
he: ייצא
hi: एक्सपोर्ट
hu: Exportálás
id: Ekspor
it: Esporta
ja: 書き出し
ko: 보내기
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
pt_pt: Exportar
ro: Exportă
ru: Экспорт
sv: Exportera
th: ส่งออก
tr: Dışa Aktar
uk: Експортувати
vi: Xuất
zh_hans: 导出
zh_hant: 輸出

source: Import
ar: استيراد
cs: Importovat
da: Importér
de: Importieren
el: Εισαγωγή
es: Importar
fi: Tuo
fr: Importer
he: ייבא
hi: इम्पोर्ट
hu: Importálás
id: Impor
it: Importa
ja: 読み込み
ko: 가져오기
nb: Importer
nl: Importeren
pl: Importuj
pt_br: Importar
pt_pt: Importar
ro: Importă
ru: Импорт
sv: Importera
th: นำเข้า
tr: İçe Aktar
uk: Імпортувати
vi: Nhập
zh_hans: 导入
zh_hant: 輸入

source: Input
ar: الإدخال
cs: Vstup
da: Indgang
de: Eingang
el: Είσοδος
es: Entrada
fi: Tulo
fr: Entrée
he: קלט
hi: इनपुट
hu: Bemenet
id: Masukan
it: Ingresso
ja: 入力
ko: 입력
nb: Inngang
nl: Invoer
pl: Wejście
pt_br: Entrada
pt_pt: Entrada
ro: Intrare
ru: Вход
sv: Ingång
th: อินพุต
tr: Giriş
uk: Вхід
vi: Đầu vào
zh_hans: 输入
zh_hant: 輸入

source: Kanban
ar: كانبان
el: Κανμπάν
he: קאנבן
hi: कानबान
ja: かんばん
ko: 칸반
ru: Канбан
th: คัมบัง
uk: Канбан
zh_hans: 看板
zh_hant: 看板

source: Live Input Monitor
ar: مراقب الإدخال المباشر
cs: Živý monitor vstupu
de: Live-Eingangsmonitor
el: Ζωντανή παρακολούθηση εισόδου
es: Monitor de entrada en vivo
fi: Reaaliaikainen tulomonitori
fr: Moniteur d'entrée en direct
he: מוניטור קלט חי
hi: लाइव इनपुट मॉनिटर
hu: Élő bemeneti monitor
id: Monitor Masukan Langsung
it: Monitor ingresso live
ja: ライブ入力モニター
ko: 라이브 입력 모니터
nb: Sanntids inngangsmonitor
nl: Live-invoermonitor
pl: Monitor wejścia na żywo
pt_br: Monitor de entrada ao vivo
pt_pt: Monitor de entrada ao vivo
ro: Monitor de intrare live
ru: Входной монитор (live)
sv: Liveinmatningsmonitor
th: จอมอนิเตอร์อินพุตสด
tr: Canlı Giriş Monitörü
uk: Монітор входу (live)
vi: Màn hình đầu vào trực tiếp
zh_hans: 实时输入监听
zh_hant: 即時輸入監聽

source: Live Terminal
ar: الطرفية المباشرة
cs: Živý terminál
el: Ζωντανό τερματικό
es: Terminal en vivo
fi: Live-pääte
fr: Terminal en direct
he: מסוף חי
hi: लाइव टर्मिनल
hu: Élő terminál
id: Terminal Langsung
it: Terminale live
ja: ライブターミナル
ko: 라이브 터미널
pl: Terminal na żywo
pt_br: Terminal ao vivo
pt_pt: Terminal ao vivo
ro: Terminal live
ru: Терминал (live)
th: เทอร์มินัลสด
tr: Canlı Terminal
uk: Термінал (live)
vi: Terminal trực tiếp
zh_hans: 实时终端
zh_hant: 即時終端機

source: Loading…
ar: جارٍ التحميل…
cs: Načítání…
da: Indlæser…
de: Laden…
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fr: Chargement…
he: טוען…
hi: लोड हो रहा है…
hu: Betöltés…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 로드 중…
nb: Laster…
nl: Laden…
pl: Wczytywanie…
pt_br: Carregando…
pt_pt: A carregar…
ro: Se încarcă…
ru: Загрузка…
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_hans: 正在加载…
zh_hant: 正在載入…

source: Mail
ar: البريد
he: דואר
hi: मेल
ja: メール
pl: Poczta
ru: Почта
th: เมล
uk: Пошта
zh_hans: 邮件
zh_hant: 郵件

source: Maps
ar: الخرائط
cs: Mapy
da: Kort
de: Karten
el: Χάρτες
es: Mapas
fi: Kartat
fr: Plans
he: מפות
hi: मैप्स
hu: Térkép
id: Peta
it: Mappe
ja: マップ
ko: 지도
nb: Kart
nl: Kaarten
pl: Mapy
pt_br: Mapas
pt_pt: Mapas
ro: Hărți
ru: Карты
sv: Kartor
th: แผนที่
tr: Harita
uk: Мапи
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖

source: Media Player
ar: مشغل الوسائط
cs: Přehrávač médií
da: Medieafspiller
de: Medienplayer
el: Αναπαραγωγή πολυμέσων
es: Reproductor multimedia
fi: Mediasoitin
fr: Lecteur multimédia
he: נגן מדיה
hi: मीडिया प्लेयर
hu: Médialejátszó
id: Pemutar Media
it: Lettore multimediale
ja: メディアプレイヤー
ko: 미디어 플레이어
nb: Mediespiller
nl: Mediaspeler
pl: Odtwarzacz multimediów
pt_br: Reprodutor de mídia
pt_pt: Leitor multimédia
ro: Player media
ru: Медиаплеер
sv: Mediaspelare
th: เครื่องเล่นสื่อ
tr: Medya Oynatıcı
uk: Медіапрогравач
vi: Trình phát đa phương tiện
zh_hans: 媒体播放器
zh_hant: 媒體播放器

source: Models
ar: النماذج
cs: Modely
da: Modeller
de: Modelle
el: Μοντέλα
es: Modelos
fi: Mallit
fr: Modèles
he: מודלים
hi: मॉडल
hu: Modellek
id: Model
it: Modelli
ja: モデル
ko: 모델
nb: Modeller
nl: Modellen
pl: Modele
pt_br: Modelos
pt_pt: Modelos
ro: Modele
ru: Модели
sv: Modeller
th: โมเดล
tr: Modeller
uk: Моделі
vi: Mô hình
zh_hans: 模型
zh_hant: 模型

source: Mute Input
ar: كتم الإدخال
cs: Ztlumit vstup
da: Slå input fra
de: Eingang stummschalten
el: Σίγαση εισόδου
es: Silenciar entrada
fi: Vaimenna tulo
fr: Couper l'entrée
he: השתק קלט
hi: इनपुट म्यूट करें
hu: Bemenet némítása
id: Bisukan Masukan
it: Silenzia ingresso
ja: 入力をミュート
ko: 입력 음소거
nb: Demp inngang
nl: Invoer dempen
pl: Wycisz wejście
pt_br: Silenciar entrada
pt_pt: Silenciar entrada
ro: Dezactivează intrarea
ru: Отключить вход
sv: Tysta ingång
th: ปิดเสียงอินพุต
tr: Girişi Sustur
uk: Вимкнути вхід
vi: Tắt tiếng đầu vào
zh_hans: 静音输入
zh_hant: 靜音輸入

source: Mute Output
ar: كتم الإخراج
cs: Ztlumit výstup
da: Slå output fra
de: Ausgang stummschalten
el: Σίγαση εξόδου
es: Silenciar salida
fi: Vaimenna lähtö
fr: Couper la sortie
he: השתק פלט
hi: आउटपुट म्यूट करें
hu: Kimenet némítása
id: Bisukan Keluaran
it: Silenzia uscita
ja: 出力をミュート
ko: 출력 음소거
nb: Demp utgang
nl: Uitvoer dempen
pl: Wycisz wyjście
pt_br: Silenciar saída
pt_pt: Silenciar saída
ro: Dezactivează ieșirea
ru: Отключить выход
sv: Tysta utgång
th: ปิดเสียงเอาต์พุต
tr: Çıkışı Sustur
uk: Вимкнути вихід
vi: Tắt tiếng đầu ra
zh_hans: 静音输出
zh_hant: 靜音輸出

source: Name
ar: الاسم
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: New Canvas Window
ar: نافذة لوحة جديدة
cs: Nové okno plátna
da: Nytt canvas-vindue
de: Neues Canvas-Fenster
el: Νέο παράθυρο καμβά
es: Nueva ventana de lienzo
fi: Uusi piirtoikkuna
fr: Nouvelle fenêtre de canvas
he: חלון קנבס חדש
hi: नई कैनवस विंडो
hu: Új vászonablak
id: Jendela Kanvas Baru
it: Nuova finestra canvas
ja: 新規キャンバスウインドウ
ko: 새 캔버스 윈도우
nb: Nytt lerretvindu
nl: Nieuw canvasvenster
pl: Nowe okno kanwy
pt_br: Nova janela de tela
pt_pt: Nova janela de tela
ro: Fereastră canvas nouă
ru: Новое окно холста
sv: Nytt canvasfönster
th: หน้าต่างแคนวาสใหม่
tr: Yeni Tuval Penceresi
uk: Нове вікно полотна
vi: Cửa sổ canvas mới
zh_hans: 新建画布窗口
zh_hant: 新增畫布視窗

source: New Shell
ar: صدفة جديدة
cs: Nový shell
da: Ny shell
de: Neue Shell
el: Νέο κέλυφος
es: Nuevo shell
fi: Uusi komentotulkki
fr: Nouveau shell
he: מעטפת חדשה
hi: नया शेल
hu: Új shell
id: Shell Baru
it: Nuova shell
ja: 新規シェル
ko: 새 셸
nb: Nytt shell
nl: Nieuwe shell
pl: Nowa powłoka
pt_br: Novo shell
pt_pt: Nova shell
ro: Shell nou
ru: Новая оболочка
sv: Nytt shell
th: เชลล์ใหม่
tr: Yeni Kabuk
uk: Нова оболонка
vi: Shell mới
zh_hans: 新建 Shell
zh_hant: 新增 Shell

source: Next
ar: التالي
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: अगला
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步

source: No
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
he: לא
hi: नहीं
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: No USB-serial boards found
ar: لم يتم العثور على لوحات USB تسلسلية
cs: Nebyla nalezena žádná USB-sériová deska
da: Ingen USB-serielle boards fundet
de: Keine USB-Seriell-Boards gefunden
el: Δεν βρέθηκαν σειριακές κάρτες USB
es: No se encontraron placas USB serie
fi: USB-sarjaporttikortteja ei löytynyt
fr: Aucune carte USB-série trouvée
he: לא נמצאו כרטיסים טוריים USB
hi: कोई USB-सीरियल बोर्ड नहीं मिला
hu: Nem található USB-soros kártya
id: Tidak ada board USB-serial ditemukan
it: Nessuna scheda USB-seriale trovata
ja: USBシリアルボードが見つかりません
ko: USB 시리얼 보드를 찾을 수 없음
nb: Ingen USB-seriekort funnet
nl: Geen USB-seriële boards gevonden
pl: Nie znaleziono płytek USB-szeregowych
pt_br: Nenhuma placa USB serial encontrada
pt_pt: Nenhuma placa USB-série encontrada
ro: Nu s-a găsit nicio placă serială USB
ru: Платы USB-COM не найдены
sv: Ingen USB-seriekort funnet
th: ไม่พบบอร์ด USB-ซีเรียล
tr: USB-serial kart bulunamadı
uk: Плат USB-послідовного порту не знайдено
vi: Không tìm thấy board USB-nối tiếp
zh_hans: 未找到 USB 串口板
zh_hant: 找不到 USB 序列開發板

source: No tracks
ar: لا مقاطع
cs: Žádné skladby
da: Ingen numre
de: Keine Titel
el: Χωρίς κομμάτια
es: Sin pistas
fi: Ei kappaleita
fr: Aucun morceau
he: אין רצועות
hi: कोई ट्रैक नहीं
hu: Nincsenek számok
id: Tidak Ada Trek
it: Nessuna traccia
ja: トラックなし
ko: 트랙 없음
nb: Ingen spor
nl: Geen tracks
pl: Brak utworów
pt_br: Sem faixas
pt_pt: Sem faixas
ro: Nicio pistă
ru: Нет треков
sv: Inga spår
th: ไม่มีแทร็ก
tr: Parça Yok
uk: Немає композицій
vi: Không có bản
zh_hans: 没有曲目
zh_hant: 沒有曲目

source: Not connected — tap to connect
ar: غير متصل — اضغط للاتصال
cs: Nepřipojeno — klepnutím připojíte
da: Ikke tilsluttet — tryk for at tilslutte
de: Nicht verbunden — tippen zum Verbinden
el: Μη συνδεδεμένο — πατήστε για σύνδεση
es: No conectado — toca para conectar
fi: Ei yhteyttä — yhdistä napauttamalla
fr: Non connecté — toucher pour connecter
he: לא מחובר — הקש לחיבור
hi: कनेक्ट नहीं है — कनेक्ट करने के लिए टैप करें
hu: Nincs csatlakoztatva — koppints a csatlakozáshoz
id: Tidak terhubung — ketuk untuk menghubungkan
it: Non connesso — tocca per connettere
ja: 未接続 — タップで接続
ko: 연결 안 됨 — 탭하여 연결
nb: Ikke tilkoblet — trykk for å koble til
nl: Niet verbonden — tik om te verbinden
pl: Niepołączono — stuknij, aby połączyć
pt_br: Não conectado — toque para conectar
pt_pt: Não ligado — toque para ligar
ro: Neconectat — atinge pentru conectare
ru: Не подключено — нажмите для подключения
sv: Inte ansluten — tryck för att ansluta
th: ไม่ได้เชื่อมต่อ — แตะเพื่อเชื่อมต่อ
tr: Bağlı değil — bağlanmak için dokunun
uk: Не підключено — торкніться, щоб підключитися
vi: Chưa kết nối — chạm để kết nối
zh_hans: 未连接 — 点按连接
zh_hant: 未連接 — 點一下連接

source: OK
ar: حسناً
he: אישור
hi: ठीक
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Open
ar: فتح
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
fi: Avaa
fr: Ouvrir
he: פתח
hi: खोलें
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
nb: Åpne
nl: Openen
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschide
ru: Открыть
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Open files…
ar: فتح الملفات…
cs: Otevřít soubory…
da: Åbn filer…
de: Dateien öffnen…
el: Άνοιγμα αρχείων…
es: Abrir archivos…
fi: Avaa tiedostoja…
fr: Ouvrir des fichiers…
he: פתח קבצים…
hi: फ़ाइलें खोलें…
hu: Fájlok megnyitása…
id: Buka Berkas…
it: Apri file…
ja: ファイルを開く…
ko: 파일 열기…
nb: Åpne filer…
nl: Bestanden openen…
pl: Otwórz pliki…
pt_br: Abrir ficheiros…
pt_pt: Abrir ficheiros…
ro: Deschide fișiere…
ru: Открыть файлы…
sv: Öppna filer…
th: เปิดไฟล์…
tr: Dosya Aç…
uk: Відкрити файли…
vi: Mở tệp…
zh_hans: 打开文件…
zh_hant: 打開檔案…

source: Optional
ar: اختياري
cs: Volitelné
da: Valgfri
el: Προαιρετικό
es: Opcional
fi: Valinnainen
fr: Facultatif
he: אופציונלי
hi: वैकल्पिक
hu: Opcionális
id: Opsional
it: Opzionale
ja: 任意
ko: 선택 사항
nb: Valgfritt
nl: Optioneel
pl: Opcjonalnie
pt_br: Opcional
pt_pt: Opcional
ro: Opțional
ru: Необязательно
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe Bağlı
uk: Необов'язково
vi: Tùy chọn
zh_hans: 可选
zh_hant: 可選

source: Output
ar: الإخراج
cs: Výstup
da: Udgang
de: Ausgang
el: Έξοδος
es: Salida
fi: Lähtö
fr: Sortie
he: פלט
hi: आउटपुट
hu: Kimenet
id: Keluaran
it: Uscita
ja: 出力
ko: 출력
nb: Utgang
nl: Uitvoer
pl: Wyjście
pt_br: Saída
pt_pt: Saída
ro: Ieșire
ru: Выход
sv: Utgång
th: เอาต์พุต
tr: Çıkış
uk: Вихід
vi: Đầu ra
zh_hans: 输出
zh_hant: 輸出

source: PLAYLIST
ar: قائمة التشغيل
da: Playliste
de: Wiedergabeliste
el: Λίστα αναπαραγωγής
es: Lista de reproducción
fi: Soittolista
he: רשימת השמעה
hi: प्लेलिस्ट
hu: Lejátszási lista
id: Daftar Putar
ja: プレイリスト
ko: 재생 목록
nb: Spilleliste
nl: Afspeellijst
pl: Lista odtwarzania
pt_pt: Lista de reprodução
ro: Listă de redare
ru: Плейлист
sv: Spellista
th: เพลย์ลิสต์
tr: Oynatma Listesi
uk: Список відтворення
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放列表

source: Photos
ar: الصور
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
fi: Kuvat
he: תמונות
hi: फ़ोटो
hu: Fotók
id: Foto
it: Foto
ja: 写真
ko: 사진
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фото
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Plans
ar: الخطط
cs: Plány
da: Planer
de: Pläne
el: Σχέδια
es: Planes
fi: Suunnitelmat
he: תוכניות
hi: योजनाएं
hu: Tervek
id: Rencana
it: Piani
ja: プラン
ko: 계획
nb: Planer
nl: Plannen
pl: Plany
pt_br: Planos
pt_pt: Planos
ro: Planuri
ru: Планы
sv: Planer
th: แผน
tr: Planlar
uk: Плани
vi: Kế hoạch
zh_hans: 计划
zh_hant: 計畫

source: Playback speed
ar: سرعة التشغيل
cs: Rychlost přehrávání
da: Afspilningshastighed
de: Wiedergabegeschwindigkeit
el: Ταχύτητα αναπαραγωγής
es: Velocidad de reproducción
fi: Toistonopeus
fr: Vitesse de lecture
he: מהירות ניגון
hi: प्लेबैक गति
hu: Lejátszási sebesség
id: Kecepatan Putar
it: Velocità di riproduzione
ja: 再生速度
ko: 재생 속도
nb: Avspillingshastighet
nl: Afspeelsnelheid
pl: Szybkość odtwarzania
pt_br: Velocidade de reprodução
pt_pt: Velocidade de reprodução
ro: Viteză de redare
ru: Скорость воспроизведения
sv: Uppspelningshastighet
th: ความเร็วในการเล่น
tr: Oynatma Hızı
uk: Швидкість відтворення
vi: Tốc độ phát
zh_hans: 播放速度
zh_hant: 播放速度

source: Pomodoro
ar: بومودورو
el: Πομοντόρο
he: פומודורו
hi: पोमोडोरो
ja: ポモドーロ
ko: 포모도로
ru: Помодоро
th: โปโมโดโร
uk: Помодоро
zh_hans: 番茄钟
zh_hant: 番茄鐘

source: Profile
ar: الملف
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
he: פרופיל
hi: प्रोफ़ाइल
hu: Profil
id: Profil
it: Profilo
ja: プロファイル
ko: 프로필
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro: Profil
ru: Профиль
sv: Profil
th: โปรไฟล์
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 配置
zh_hant: 描述檔

source: Refresh
ar: تحديث
cs: Aktualizovat
da: Opdatér
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Actualiser
he: רענן
hi: रीफ्रेश
hu: Frissítés
id: Muat Ulang
it: Aggiorna
ja: 更新
ko: 새로 고침
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: Reminders
ar: التذكيرات
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπομνήσεις
es: Recordatorios
fi: Muistutukset
fr: Rappels
he: תזכורות
hi: रिमाइंडर
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 미리 알림
nb: Påminnelser
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sv: Påminnelser
th: เตือนความจำ
tr: Anımsatıcılar
uk: Нагадування
vi: Lời nhắc
zh_hans: 提醒事项
zh_hant: 提醒事項

source: Remove
ar: إزالة
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
fi: Poista
fr: Supprimer
he: הסר
hi: हटाएं
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 取り除く
ko: 제거
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Убрать
sv: Ta bort
th: ลบออก
tr: Kaldır
uk: Прибрати
vi: Gỡ bỏ
zh_hans: 移除
zh_hant: 移除

source: Reset
ar: إعادة تعيين
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: אפס
hi: रीसेट
hu: Visszaállítás
id: Atur Ulang
it: Ripristina
ja: リセット
ko: 재설정
nb: Tilbakestill
nl: Herstellen
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetează
ru: Сбросить
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: Reset Layout to Default
ar: إعادة تعيين التخطيط إلى الافتراضي
cs: Obnovit výchozí rozložení
da: Nulstil layout til standard
de: Layout auf Standard zurücksetzen
el: Επαναφορά προεπιλεγμένης διάταξης
es: Restablecer diseño predeterminado
fi: Palauta oletusasettelu
fr: Réinitialiser la disposition
he: אפס פריסה לברירת מחדל
hi: लेआउट को डिफ़ॉल्ट पर रीसेट करें
hu: Alapértelmezett elrendezés visszaállítása
id: Atur Ulang Tata Letak ke Default
it: Ripristina layout di default
ja: レイアウトをデフォルトに戻す
ko: 레이아웃을 기본값으로 재설정
nb: Tilbakestill oppsett til standard
nl: Standaardlayout herstellen
pl: Przywróć układ domyślny
pt_br: Redefinir layout para o padrão
pt_pt: Repor predefinição do layout
ro: Resetează aspectul la implicit
ru: Сбросить расположение
sv: Återställ layout till standard
th: รีเซ็ตเลย์เอาต์เป็นค่าเริ่มต้น
tr: Yerleşimi Varsayılana Sıfırla
uk: Скинути макет до типового
vi: Đặt lại bố cục mặc định
zh_hans: 重置为默认布局
zh_hant: 重置為預設佈局

source: Retry
ar: إعادة المحاولة
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμή ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: पुनः प्रयास
hu: Újra
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Ponów
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Reîncearcă
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Повторити
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Rules
ar: القواعد
cs: Pravidla
da: Regler
de: Regeln
el: Κανόνες
es: Reglas
fi: Säännöt
fr: Règles
he: כללים
hi: नियम
hu: Szabályok
id: Aturan
it: Regole
ja: ルール
ko: 규칙
nb: Regler
nl: Regels
pl: Zasady
pt_br: Regras
pt_pt: Regras
ro: Reguli
ru: Правила
sv: Regler
th: กฎ
tr: Kurallar
uk: Правила
vi: Quy tắc
zh_hans: 规则
zh_hant: 規則

source: SPECTRUM
ar: الطيف
cs: Spektrum
da: Spektrum
de: Spektrum
el: Φάσμα
es: Espectro
fi: Spektri
fr: Spectre
he: ספקטרום
hi: स्पेक्ट्रum
hu: Spektrum
id: Spektrum
it: Spettro
ja: スペクトラム
ko: 스펙트럼
nb: Spektrum
pl: Widmo
pt_br: Espectro
pt_pt: Espectro
ro: Spectru
ru: Спектр
sv: Spektrum
th: สเปกตรัม
tr: Spektrum
uk: Спектр
vi: Phổ
zh_hans: 频谱
zh_hant: 頻譜

source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Bewaren
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Scenes
ar: المشاهد
cs: Scény
da: Scener
de: Szenen
el: Σκηνές
es: Escenas
fi: Kohtaukset
fr: Scènes
he: סצנות
hi: दृश्य
hu: Jelenetek
id: Adegan
it: Scene
ja: シーン
ko: 장면
nb: Scener
nl: Scènes
pl: Sceny
pt_br: Cenas
pt_pt: Cenas
ro: Scene
ru: Сцены
sv: Scener
th: ฉาก
tr: Sahneler
uk: Сцени
vi: Cảnh
zh_hans: 场景
zh_hant: 場景

source: Search
ar: بحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Hae
fr: Rechercher
he: חפש
hi: खोजें
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
pt_pt: Procurar
ro: Caută
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Secrets
ar: الأسرار
cs: Tajné klíče
da: Hemmeligheder
el: Μυστικά
es: Secretos
fi: Salaisuudet
he: סודות
hi: सीक्रेट
hu: Titkok
id: Rahasia
it: Segreti
ja: シークレット
ko: 시크릿
nb: Hemmeligheter
pl: Sekrety
pt_br: Segredos
pt_pt: Segredos
ro: Secrete
ru: Секреты
sv: Hemligheter
th: ซีเคร็ต
tr: Gizli Değerler
uk: Секрети
vi: Bí mật
zh_hans: 密钥
zh_hant: 密鑰

source: Self-Healing
ar: الإصلاح الذاتي
cs: Samoobnova
da: Selvhelbredelse
de: Selbstheilung
el: Αυτοεπισκευή
es: Autorreparación
fi: Itsekorjaus
fr: Autoréparation
he: תיקון עצמי
hi: सेल्फ-हीलिंग
hu: Öngyógyítás
id: Pemulihan Mandiri
it: Riparazione automatica
ja: 自己修復
ko: 자가 복구
nb: Selvreparasjon
nl: Zelfherstel
pl: Samonaprawa
pt_br: Autorrecuperação
pt_pt: Autorrecuperação
ro: Auto-reparare
ru: Самовосстановление
sv: Självreparation
th: การซ่อมตัวเอง
tr: Kendini Onarma
uk: Самовідновлення
vi: Tự phục hồi
zh_hans: 自愈
zh_hant: 自癒

source: Send
ar: إرسال
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
he: שלח
hi: भेजें
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ko: 보내기
nl: Versturen
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Send Diagnostic Report…
ar: إرسال تقرير التشخيص…
cs: Odeslat diagnostickou zprávu…
da: Send diagnostisk rapport…
de: Diagnosebericht senden…
el: Αποστολή αναφοράς διάγνωσης…
es: Enviar informe de diagnóstico…
fi: Lähetä diagnostiikkaraportti…
fr: Envoyer un rapport de diagnostic…
he: שלח דוח אבחון…
hi: डायग्नोस्टिक रिपोर्ट भेजें…
hu: Diagnosztikai jelentés küldése…
id: Kirim Laporan Diagnostik…
it: Invia resoconto diagnostico…
ja: 診断レポートを送信…
ko: 진단 리포트 보내기…
nb: Send diagnostikkrapport…
nl: Diagnoserapport versturen…
pl: Wyślij raport diagnostyczny…
pt_br: Enviar relatório de diagnóstico…
pt_pt: Enviar relatório de diagnóstico…
ro: Trimite raport de diagnosticare…
ru: Отправить диагностический отчёт…
sv: Skicka diagnostikrapport…
th: ส่งรายงานการวินิจฉัย…
tr: Tanı Raporu Gönder…
uk: Надіслати діагностичний звіт…
vi: Gửi báo cáo chẩn đoán…
zh_hans: 发送诊断报告…
zh_hant: 傳送診斷報告…

source: Serial
ar: تسلسلي
cs: Sériový
da: Seriell
de: Seriell
el: Σειριακή
es: Serie
fi: Sarja
fr: Série
he: טורי
hi: सीरियल
hu: Soros
it: Seriale
ja: シリアル
ko: 시리얼
nb: Seriell
nl: Serieel
pl: Szeregowy
pt_br: Série
pt_pt: Série
ru: Последовательный
sv: Serie
th: ซีเรียล
tr: Seri
uk: Послідовний
vi: Nối tiếp
zh_hans: 串口
zh_hant: 序列

source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Shell
ar: شل
el: Κέλυφος
fi: Komentotulkki
he: מעטפת
hi: शेल
ja: シェル
ko: 셸
pl: Powłoka
ru: Оболочка
th: เชลล์
tr: Kabuk
uk: Оболонка

source: Split
ar: تقسيم
cs: Rozdělit
da: Del
de: Teilen
el: Διαίρεση
es: Dividir
fi: Jaa
fr: Diviser
he: פצל
hi: स्प्लिट
hu: Felosztás
id: Bagi
it: Dividi
ja: 分割
ko: 분할
nb: Del
nl: Splitsen
pl: Podziel
pt_br: Dividir
pt_pt: Dividir
ro: Împarte
ru: Разделить
sv: Dela
th: แยก
tr: Böl
uk: Розділити
vi: Chia
zh_hans: 拆分
zh_hant: 分割

source: Split Down
ar: تقسيم للأسفل
cs: Rozdělit dolů
da: Del nedad
de: Nach unten teilen
el: Διαίρεση κάτω
es: Dividir hacia abajo
fi: Jaa alas
fr: Diviser vers le bas
he: פצל למטה
hi: नीचे विभाजित करें
hu: Felosztás lefelé
id: Bagi ke Bawah
it: Dividi in basso
ja: 下に分割
ko: 아래로 분할
nb: Del nedover
nl: Onder splitsen
pl: Podziel w dół
pt_br: Dividir para baixo
pt_pt: Dividir para baixo
ro: Împarte în jos
ru: Разделить вниз
sv: Dela nedåt
th: แยกลงด้านล่าง
tr: Aşağı Böl
uk: Розділити вниз
vi: Chia xuống dưới
zh_hans: 向下拆分
zh_hant: 向下分割
